tap "go-task/tap"
tap "nikitabobko/tap"
tap "oven-sh/bun"

brew "aria2"
brew "cloudflared"
brew "ffmpeg"
brew "hcloud"
brew "mise"
brew "opentofu"
brew "python@3.11"
brew "stow"
brew "tree"
brew "uv"

cask "aerospace"
cask "bruno"
cask "claude"
cask "claude-code@latest"
cask "cloudflare-warp"
cask "ghostty"
cask "granola"
cask "jetbrains-toolbox"
cask "microsoft-teams"
cask "nordvpn"
cask "obsidian"
cask "orbstack"
cask "prismlauncher"
cask "raycast"
cask "steam"
cask "vesktop"
cask "zed@preview"
cask "zen"
